var mytask=["রাত ৮ টা বাজে মডিউল আনলক করো","ফটাফট ভিডিও দেখে দেখে প্রাকটিস করো","ভিডিও দেখতে দেখতে নোটস নাও","মডিউল শেষ হলে পুরা মডিউল নিজে নিজে প্রাকটিস করো"," কোন কিছু বুঝতে না পারলে (চিন্তা করে দেখো এইখানে কিন্তু একটা শর্ত আছে ), সাপোর্ট সেশনে জয়েন করো" ];


for (  var k=1; k<=10;k++){
               for(var i =0; i <=mytask.length;i++){
                              
                              // console.log(k);
                              // console.log(i);
                              console.log(mytask[i-1]);
                              

               };

               // console.log(mytask[i-1]);
               
               
};












           

